<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>人才理念</title>
<link rel="stylesheet" type="text/css" href="/pethome/css/help.css" />
<link rel="shortcut icon"
	href="${pageContext.request.contextPath }/images/icon.png " />
</head>
<body>
	<%@include file="/WEB-INF/jsp/head.jsp"%>
	<div class="box">
		<%@include file="help.jsp"%>
		<div class="help-right">
			<div class="title">
				<span style="width: 150px">人才理念</span>
			</div>
			<div class="detail">
				<h2>一、加盟pethome的五大理由</h2>
				<p class="titlep">1、做让宠友满意的公司</p>
				<p>做让宠友满意的公司，是pethome团队走在一起的原因。本着"为宠友创造价值，并不断创造更好的、更多的价值"的使命，我们的目标是把pethome商城做成一家服务型电子商务公司，并立志将我们的服务质量做成行业中的标杆。
				</p>
				<p class="titlep">2、这是一次创业的机会</p>
				<p>这是一次创业的机会，当我们选择做电子商务B2C商城的时候，没有多少人看好我们，甚至团队自身在前期也怀疑过自己。但是我们现在的发展，让我们有信心，也有更高的目标和追求！——我们给自己定下的称号，"做宠友最满意的B2C网站"，是每一位加入pethome商城的伙伴最优先也是最长远的目标。</p>
				<p class="titlep">3、不以学历论能力</p>
				<p>我们的团队中有不少来自全国名牌大学，但是我们不看重文凭和学历，我们更看重您是否胜任岗位工作。只要您对电子商务相关工作有兴趣、又有一定能力（编程、美工、编辑、客服、市场、公关等），那么不妨投一份简历试试。</p>
				<p class="titlep">4、做自己喜欢做的事情</p>
				<p>我们在创业，我们需要更多的"金点子"，每一位pethome的员工，都有发表意见和提出建议的权利，我们渴望有各种各样的想法，不怕怪想法，就怕没想法，只要被采纳，一切规划、实施及跟踪都将由提出者自己负责，这是对自身能力锻炼的一个绝佳机会。
				</p>
				<p class="titlep">5、因为认同以上四条</p>
				<p>其实，选择往往很简单，是否能把握机会让自己快乐的工作和生活，关键在于是否找到适合自己的团队。</p>

				<h2>二、加盟pethome的八大要求</h2>
				<p class="titlep">1、薪水是重要的但不是第一位的</p>
				<p>如果仅仅以当前的薪水高低来作为您选择工作的主要标准，那么可以不必浪费时间——看到这条就不用看下面的了。我们要找的是志同道合的创业者,
					是不计较眼下个人得失的同路人——所有伙伴的待遇都和pethome商城的成长同步改变！</p>
				<p class="titlep">2、没有"混饭吃"的可能</p>
				<p>聊天上网、玩QQ游戏、沉溺网络游戏、看小说连载、无所事事把上班当作消遣的，看到这里就好了。pethome目前只有不断涌现的挑战和需要投入跟进的任务，我们需要跑步前行的战友，团结一心、各司其职的水手。总之，不能全心投入工作而是浪费自己生命、打发工作时间的，请不要来pethome，以免造成身心伤害。</p>
				<p class="titlep">3、善于沟通协作</p>
				<p>如果你习惯"独行侠"的作风，自我感觉良好、或者认为自己永远百分之百正确不去配合他人，那么不妨继续"独行"。我们和乐意沟通的您做同事，并相互配合默契工作。</p>
				<p class="titlep">4、拥抱变化主动学习</p>
				<p>如果您习惯一成不变、稳定安逸，或者很难适应不断的调整和变化（工作目标、环境、职务、职责……）；或者懒得学习新的知识、不屑关注行业的新趋向，那么我们认为还是现状更适合您。</p>
				<p class="titlep">5、乐观主义积极向上</p>
				<p>如果您是悲观主义者，对任何事情的思考只会往坏的可能去想，那么要么赶快改变，要么我们一定会让您不满意；我们欢迎乐观、开朗，积极向上并且有行为艺术气息的您加入我们。</p>
				<p class="titlep">6、务实和开拓的精神，敢于“沉下去，再浮上来”</p>
				<p>如果你很善于做“面子活儿”，或者擅长务虚而不喜欢扎扎实实做事，请不要投简历给E宠，E宠欢迎把每一件事情都踏踏实实做到位的您加入！</p>
				<p class="titlep">7、有热情服务的精神</p>
				<p>E宠是一家做服务的公司，如果您对所从事的工作没有热情，无法全身心投入工作，那么请您三思，您目前很可能不适合服务这个行业。我们希望和热忱、充满激情的您一起努力工作，向我们的客户提供完美的服务。</p>
				<p class="titlep">8、敢于承担错误并从错误中学习</p>
				<p>面对自己的错误，要勇于承担，敢于接受批评，并积极吸取教训。pethome里没有人身攻击，没有责骂，但如果无法忍受同事对事不对人的指责，以及上级对您善意的忠告，不能尽快从错误中吸取教训、不断进步，那么您可以移步他处了。</p>
			</div>
		</div>
	</div>
</body>
</html>